[
    {
        "text-nl": "A wonderful day on the bike through beautiful unknown Amsterdam Noord, filled with lots of interesting stories and facts about the Netherlands and a delicious lunch stop in a cosy pannenkoekenhuis.",
        "text-en": "A wonderful day on the bike through beautiful unknown Amsterdam Noord, filled with lots of interesting stories and facts about the Netherlands and a delicious lunch stop in a cosy pannenkoekenhuis.",
        "name": "Christine",
        "category": "guiding-cycling"
    },
    {
        "text-nl": "Had a great day cycling with Saskia and 9 new friends through North Amsterdam. Saskia coordinated all the details so all I had to do was show up and have fun. Hope to participate in more biking adventures with Saskia in the future.",
        "text-en": "Had a great day cycling with Saskia and 9 new friends through North Amsterdam. Saskia coordinated all the details so all I had to do was show up and have fun. Hope to participate in more biking adventures with Saskia in the future.",
        "name": "Danielle",
        "category": "guiding-cycling"
    },
    {
        "text-nl": "Thank you, Saskia for the wonderful, gentle way you have encouraged Tay's creativity. She has just loved your course and you are a very talented and inspiring leader.",
        "text-en": "Thank you, Saskia for the wonderful, gentle way you have encouraged Tay's creativity. She has just loved your course and you are a very talented and inspiring leader.",
        "name": "Tracy Hill",
        "category": "drawing-workshops"
    },
    {
        "text-nl": "Wow, the girls enjoyed the workshop so much and the outcome was just stunning and so personal. It represented a fun, beautiful goodbye for a fun, beautiful group of friends. Thank so so you much!!",
        "text-en": "Wow, the girls enjoyed the workshop so much and the outcome was just stunning and so personal. It represented a fun, beautiful goodbye for a fun, beautiful group of friends. Thank so so you much!!",
        "name": "Lisa Markham",
        "category": "drawing-workshops"
    },
    {
        "text-nl": "Nou, ik maak niet zulke mooie tekeningen, maar het motto van Saskia is \"alles is goed\". En dan kijk je er nog eens naar, en dan denk je, oke, da's inderdaad wel leuk als je het zo ziet.... Ik word er elke keer ook wel blij van als ik daar wegga.",
        "text-en": "",
        "name": "Thomas",
        "category": "drawing-workshops"
    },
    {
        "text-nl": "I like the class because every week we do something even cooler than the last week.",
        "text-en": "I like the class because every week we do something even cooler than the last week.",
        "name": "James Mather",
        "category": "drawing-workshops"
    },
    {
        "text-nl": "Art class is really fun because you get to produce work that you didn't think you were capable of.",
        "text-en": "Art class is really fun because you get to produce work that you didn't think you were capable of.",
        "name": "Elinor Mather",
        "category": "drawing-workshops"
    },
    {
        "text-nl": "My children really enjoy Saskia's class. They have produced some wonderful and inspired pieces of art using many different materials. They always come out of the class full of enthusiasm, happy and so relaxed!",
        "text-en": "My children really enjoy Saskia's class. They have produced some wonderful and inspired pieces of art using many different materials. They always come out of the class full of enthusiasm, happy and so relaxed!",
        "name": "Suzanne Mather",
        "category": "drawing-workshops"
    },
    {
        "text-nl": "The drawing class was the best thing of the day! It was fun. I really liked painting with my hands!",
        "text-en": "The drawing class was the best thing of the day! It was fun. I really liked painting with my hands!",
        "name": "Theo Decourt",
        "category": "drawing-workshops"
    },
    {
        "text-nl": "The course has a nice approach to drawing, painting, thinking and creativity. My son Theo got really involved with it. He is also painting quite a lot at home.",
        "text-en": "The course has a nice approach to drawing, painting, thinking and creativity. My son Theo got really involved with it. He is also painting quite a lot at home.",
        "name": "Camila Decourt",
        "category": "drawing-workshops"
    },
    {
        "text-nl": "Good to experience how energizing a simple drawing can be. Thanks!",
        "text-en": "Good to experience how energizing a simple drawing can be. Thanks!",
        "name": "Tina",
        "category": "drawing-teachers"
    },
    {
        "text-nl": "I really enjoyed the session. It was fascinating! Thank you.",
        "text-en": "I really enjoyed the session. It was fascinating! Thank you.",
        "name": "Vicky",
        "category": "drawing-teachers"
    },
    {
        "text-nl": "The atmosphere was so open and accepting. A lot of the time people feel scared to draw because they feel lack of technique. This really showed everyone can draw (even toddler scribbles!)",
        "text-en": "The atmosphere was so open and accepting. A lot of the time people feel scared to draw because they feel lack of technique. This really showed everyone can draw (even toddler scribbles!)",
        "name": "Teacher",
        "category": "drawing-teachers"
    },
    {
        "text-nl": "It was Wonderful Saskia. Excellent presentation.... All I can say is More!!!",
        "text-en": "It was Wonderful Saskia. Excellent presentation.... All I can say is More!!!",
        "name": "Sara",
        "category": "drawing-teachers"
    },
    {
        "text-nl": "It really was an education and so helpful for us in group 1. We have a couple we would like you to take at look at as they are a little concerning. Thanks for a great workshop. I now have to redesign my dream house!!!!!",
        "text-en": "It really was an education and so helpful for us in group 1. We have a couple we would like you to take at look at as they are a little concerning. Thanks for a great workshop. I now have to redesign my dream house!!!!!",
        "name": "Jo S.",
        "category": "drawing-teachers"
    },
    {
        "text-nl": "The drawing was so interesting today I want more education from you and your insight for some pictures for us!",
        "text-en": "The drawing was so interesting today I want more education from you and your insight for some pictures for us!",
        "name": "Claire",
        "category": "drawing-teachers"
    },
    {
        "text-nl": "Great job - but now we need you to look at our drawings every day!",
        "text-en": "Great job - but now we need you to look at our drawings every day!",
        "name": "Jo",
        "category": "drawing-teachers"
    },
    {
        "text-nl": "Very informative and such a relaxed way to help kids!",
        "text-en": "Very informative and such a relaxed way to help kids!",
        "name": "Lorraine",
        "category": "drawing-teachers"
    },
    {
        "text-nl": "Really interesting - makes you want to know more.",
        "text-en": "Really interesting - makes you want to know more.",
        "name": "Lynn",
        "category": "drawing-teachers"
    },
    {
        "text-nl": "Great workshop. Well presented. Learned a lot. Thanks.",
        "text-en": "Great workshop. Well presented. Learned a lot. Thanks.",
        "name": "Helena",
        "category": "drawing-teachers"
    },
    {
        "text-nl": "Door mijn scheiding heb ik een hoofd bomvol emoties waardoor ik niet eens meer kon nadenken. Met Saskia heb ik even flink opgeruimd. Het benoemen van blokkades, de manier van opruimen ervan en dan daadwerkelijk uit je hoofd plaatsen en schoonmaken, dat geeft enorm veel ruimte en rust! Zelfs de hoofdpijn die ik op dat moment had, is geneutraliseerd met de MatriXmethode. Alles werkt nu al een paar weken! Ik pas het zelf toe.",
        "text-en": "Because of my divorce I have a head so full of emotions that I had no space to think anymore. With Saskia I decluttered my full head. To name the blockages, the way of tidying up and then to literally place them outside my head and to clean up. It gives so much space and rest! Even my headache was neutralised at the spot with the MatriXmethode. \nEverything works still after a few weeks. I can put it into practice myself whenever I need to.",
        "name": "",
        "category": "coaching-matrix"
    },
    {
        "text-nl": "Al weken liep ik rond met een vervelend pijntje in mijn schouder. Het voelde aan als een 'knoop', maar met massage kreeg ik 'm niet weg. Sceptisch een MatriX-coach sessie ondergaan. Aan het eind van de (korte) sessie was de pijn weg. Ook weken later nog steeds pijnvrij! Ik ben nu een 'gelover' en heb al wat anderen met succes naar Saskia doorverwezen.",
        "text-en": "I walked around for weeks with a pain in my shoulder. It felt like a 'knot' but it wouldn't go away with massages. Sceptically I took a MatriX coach session. At the end of the (short) session, the pain was gone. After weeks the pain is still gone! I'm a 'believer' now and have successfully referred others to Saskia as well.",
        "name": "Erik",
        "category": "coaching-matrix"
    },
    {
        "text-nl": "Onze dochter  heeft veel baat gehad  bij de hulp van tekencoach Saskia de Groot. Ze heeft in privé-sessies al tekenend haar gevoelens uitgebeeld in het atelier van Saskia. Zo kreeg onze toen 13 jarige dochter een beter zelfinzicht en leerde ze haar emoties beter te plaatsen. Door de verkregen zelfkennis is haar zelfvertrouwen gegroeid. Saskia is een prettige coach ; enthousiasmerend, rustgevend en betrokken. Een aanrader.",
        "text-en": "Our daughter was helped a lot by drawing-coach Saskia de Groot. During private sessions in Saskia's atelier she could put her emotions onto paper while drawing or painting. This is how, our then 13-year old daughter gained a better insight in herself and she learned to place her emotions in a better way. Her new gotten self knowledge has made her self consciousness grow. Saskia is a kind coach; energising, relaxed and involved.",
        "name": "M.M. Spijker",
        "category": "coaching-drawing"
    },
    {
        "text-nl": "Dank je wel, Saskia! Het was een leuke toer! Je hebt een geweldige flair om deze mooie historische verhalen over te brengen.",
        "text-en": "Thanks, Saskia! It was a lovely tour. You have a wonderful flair in bringing all these beautiful historical stories.",
        "name": "Ruth",
        "category": "guiding-walking"
    },
    {
        "text-nl": "Ik heb zo genoten van de fietstocht noord van Amsterdam. Heb je nog plek op de Utrecht fietstoer?",
        "text-en": "I enjoyed the bike ride North of Amsterdam so much. Is there still space in the Utrecht trip? ",
        "name": "Jessica",
        "category": "guiding-cycling"
    },
    {
        "text-nl": "Dat zag er uit als een geweldige tekensessie! Amy vertelde erover tijdens het winkelen;)\nDank je wel Saskia ",
        "text-en": "Looked like an amazing session! Amy spoke about to me on our grocery shopping trip;)\nThanks Saskia",
        "name": "Wendy",
        "category": "drawing-workshops"
    },
    {
        "text-nl": "Ik kan Saskia's tekenworkshops voor volwassenen van harte aanbevelen - het is ontspannen, versterkend en ze heeft zo'n subtiele manier om onze soms verborgen creativitet aan te wakkeren... Ik kwam thuis met een kleurige creatie die mijn gevoel van het moment vertolkte en mijn beide kinderen waren onder de indruk. (Zij volgen ook Saskia's tekenworkshops voor kinderen 😜). Het is trouwens ook een leuk kado-idee voor vrienden!",
        "text-en": "I can highly recommend Saskia 's workshops for adults - it is relaxing empowering and she has such a gentle way of encourging our sometines hidden creativity...I came home with a colourfull creation that represented my state of mind at the time and both my kids were impressed ( they also attend saskia 's kids workshops😜). It also makes a great birthday gifts for friends by the way!",
        "name": "Karine Haywood",
        "category": "drawing-workshops"
    },
    {
        "text-nl": "Heel inspirerend en leuke ideeën opgedaan. Dank je wel!",
        "text-en": "Very inspiring and I got lots of fun ideas. Thank you!",
        "name": "",
        "category": "drawing-teachers"
    },
    {
        "text-nl": "Sluit heel goed aan bij hoe wij les geven! Creatief en leuk om te doen! Dank! Ga zo door!!",
        "text-en": "Fits really well with our way of teaching! Creative and fun to do! Thanks! Keep going!",
        "name": "",
        "category": "drawing-teachers"
    },
    {
        "text-nl": "Ontzettend veel leuke ideeën. Heel fijn!",
        "text-en": "Many great fun ideas. Really nice!",
        "name": "",
        "category": "drawing-teachers"
    },
    {
        "text-nl": "Wat veel ideeën! Origineel. Ga ze zeker gebruiken. Bedankt.",
        "text-en": "What a lot of ideas! Unique. Will use them for sure. Thanks.",
        "name": "",
        "category": "drawing-teachers"
    },
    {
        "text-nl": "Wat een super leuke creatieve ideeën. Ik ga morgen gelijk aan de slag!",
        "text-en": "What super fun creative ideas. I will start tomorrow right away!",
        "name": "",
        "category": "drawing-teachers"
    },
    {
        "text-nl": "We hebben een geweldige wandeling gehad door Amsterdam centrum. Inclusief alle 'verborgen' steegjes. Een heerlijke manier om de stad te zien.",
        "text-en": "We had a great walking tour through central Amsterdam which included to “hidden” alleyways. A great way to see the city. ",
        "name": "Karen",
        "category": "guiding-walking"
    },
    {
        "text-nl": "Bedankt voor de leuke stadstoer door Deventer. Het bleek geen standaard verhaal, maar doorspekt met jouw eigen mening. Hierdoor bleef de aandacht telkens weer gevangen en vastgehouden.",
        "text-en": "Thanks for the fun city walk in Deventer! It was not a standard story, but a mixture of your stories and opinion. This caught and kept the attention over and over again.",
        "name": "Kerkenraad (Consistory)",
        "category": "guiding-walking"
    },
    {
        "text-nl": "We hebben een heerlijke verrassings familie-fietsmiddag gehad rondom Haarlem met Saskia als privé gids. Mooie paden en historische verhalen, lekker geluncht bij een kasteel en een interessant toer door het informatiecentrum bij de sluizen van IJmuiden. Met als uitsmijter een terrasje gepakt aan het water in Spaarndam. Alles perfect voorbereid door Saskia, verrassend en relaxed, een aanrader! ",
        "text-en": "We had a wonderful surprise family cycling afternoon around Haarlem with Saskia as private guide. Beautiful paths and historical stories, nice lunch at a castle and an interesting tour through the information center at the locks of IJmuiden. Finishing off with a terrace on the water in Spaarndam. Everything perfectly prepared by Saskia, surprising and relaxed, a must!",
        "name": "Mardy",
        "category": "guiding-cycling"
    },
    {
        "text-nl": "",
        "text-en": "My child was struggling with a bully, I saw her avoiding any contact with her peers day by day and I started being very worried for her. When I saw her not reacting anymore to this bully, I realize that the situation was very bad.I spoke with Saskia and she supported her so well, my child now is back, she starts facing this bad behaviors and asking for respect, thanks Saskia!",
        "name": "Anonymous",
        "category": "coaching-drawing"
    },
    {
        "text-nl": "Ik ben zojuist mee geweest met een erg fijne en informatieve stadswandeling met Saskia in Utrecht. Ik weet niet hoe ik haar hoog genoeg kan aanraden! Ik was teleurgesteld dat de tijd er al weer op zat en kan niet wachten om snel weer met één van haar tours mee te gaan.",
        "text-en": "I have just been on a most enjoyable and informative walking tour of Utrecht with Saskia. I cannot recommend her highly enough! I was disappointed when our time was over and can’t wait to join her on another tour soon.",
        "name": "Jodi",
        "category": "guiding-walking"
    },
    {
        "text-nl": "Ik ben gek op al die interessante feitjes over de geschiedenis en architectuur die je met ons deelde. Ik heb een heerlijke ochtend gehad in Utrecht.",
        "text-en": "I love learning all these interesting tidbits of history and architecture you share with us. I hade a lovely morning in Utrecht!",
        "name": "Karen",
        "category": "guiding-walking"
    },
    {
        "text-nl": "Ik nam deel aan een fascinerende privé-stadswandeling door Utrecht. Onze geweldige gids Saskia de Groot, nam ons mee door onbekende steegjes en langs kloosters, vredige pleintjes en historische gebouwen. Alles was doorspekt met verhalen over Utrecht's rijke verleden. Het was een heerlijke dag en het gaf mij weer nieuwe inspiratie om te schilderen!",
        "text-en": "I joined a fascinating private walking tour of Utrecht. Our excellent tour guide Saskia de Groot took us through unknown alleys and cloisters, peaceful sanctuaries and historic buildings, relating tales of Utrecht's rich past. An exhilarating day and fresh inspiration to paint! ",
        "name": "Valerie",
        "category": "guiding-walking"
    },
    {
        "text-nl": "Dank je wel voor de geweldige toer vandaag! Alle 3 de Tracy's vonden het gewoonweg geweldig🤣. We zijn verwend met het mooie weer 🌞 en de fantastische gids!",
        "text-en": "Thank you for a wonderful tour today! All 3 Tracy’s just loved it 🤣 We were so spoilt with the glorious sunshine 🌞 and a fabulous tour guide!",
        "name": "Tracy",
        "category": "guiding-cycling"
    },
    {
        "text-nl": "Heel leerzaam. Goed tempo & overzicht, mooie voorbeelden. Verhalen spraken enorm aan over wat je kunt beleven met kinderen. Het gesprekselement vond ik inspirerend. Ga ik vaker doen! ",
        "text-en": "Very educational. Good pace & overview, nice examples. Your stories were very interesting about what you can experience with children. I found the discussion element inspiring. I will do this more often!",
        "name": "Tina",
        "category": "drawing-teachers"
    },
    {
        "text-nl": "Interessant en inspirerend! ik kijk nu anders naar een tekening ...",
        "text-en": "Interesting and inspiring! I look differently now at a drawing ...",
        "name": "",
        "category": "drawing-teachers"
    },
    {
        "text-nl": "Voorbeelden waren inspirerend, mag wel nog meer wat mij betreft :-)",
        "text-en": "Examples were great. More were even welcome if you'd ask me ;-)",
        "name": "",
        "category": "drawing-teachers"
    },
    {
        "text-nl": "Zeer inspirerend, eye opener kijkend naar eigen tekening :-). Leuke voorbeelden, zeer bruikbaar.",
        "text-en": "Very inspiring, eye openener while looking at my own drawing :-)\nGreat examples, very useful",
        "name": "",
        "category": "drawing-teachers"
    },
    {
        "text-nl": "",
        "text-en": "I wanted something special for my friend’s 50th birthday. It was her first time in amsterdam and i thought it would be nice to visit amsterdam off the beaten tracks. Thats how i got in touch with Saskia. \nWhat a discovery!!! Even though i have lived here for almost 2 years, I had no clue about such a diversity in houses and landscapes in Amsterdam. Saskia chose a tour through amsterdam noord and back to the center. While discovering an unexpected range of housing styles, breathtaking views of bridgesand new polders, Saskia also shared photos and historical facts. Not only have we learned about amsterdam but also about the whole Netherlands and always in a very interesting way. \nIt was an unforgettable day and i should also mention the delightful places we stopped for coffee and lunch perfectly catered to our tasted and interests! Thank you saskia! I wish i can share this tour with the family but it will never be as interesting as doing it with you!!! ",
        "name": "Stephane",
        "category": "guiding-cycling"
    },
    {
        "text-nl": "Thank you once again for a fantastic tour.  I enjoy your commentary along the way of little points of interest, I think your visual aids are perfect in showing how places look originally and then we can all use our imagination.  I personally enjoy going down the secret alleyways and hidden gardens - far away from the typical tourist track.  I’m really looking forward to our cycle trip next month. ",
        "text-en": "Thank you once again for a fantastic tour.  I enjoy your commentary along the way of little points of interest, I think your visual aids are perfect in showing how places look originally and then we can all use our imagination.  I personally enjoy going down the secret alleyways and hidden gardens - far away from the typical tourist track.  I’m really looking forward to our cycle trip next month. ",
        "name": "Jane",
        "category": "guiding-walking"
    },
    {
        "text-nl": "The tour of Saskia was very professionel. She told us about the history of Leiden and showed the places of interest.\nI liked very much the Waag where we had coffee.",
        "text-en": "The tour of Saskia was very professionel. She told us about the history of Leiden and showed the places of interest.\nI liked very much the Waag where we had coffee.",
        "name": "Maggie",
        "category": "guiding-walking"
    },
    {
        "text-nl": "Thank you for an amazing day - the tour was wonderful - so much to see and learn about.  I’m sure we all want to go back to Leiden to explore some more, it must be beautiful in the summer. I received your email along with Saskia’s tips while still on the train home - how special is that!!\n",
        "text-en": "Thank you for an amazing day - the tour was wonderful - so much to see and learn about.  I’m sure we all want to go back to Leiden to explore some more, it must be beautiful in the summer. I received your email along with Saskia’s tips while still on the train home - how special is that!!\n",
        "name": "Valerie",
        "category": "guiding-walking"
    },
    {
        "text-nl": "We really loved the tour, everyone was saying what a perfect balance of information and interesting stories you give!",
        "text-en": "We really loved the tour, everyone was saying what a perfect balance of information and interesting stories you give!",
        "name": "",
        "category": "guiding-walking"
    },
    {
        "text-nl": "Yesterday I joined a group of international ladies on a walking tour of the city of Leiden (the birthplace of Rembrandt) with our lovely Dutch tour guide Saskia de Groot. I highly recommend Saskia to show you all the fascinating places, with stories that amaze. It was a biting cold, windy day, but thoroughly enjoyable. We all want to go back to explore more! ",
        "text-en": "Yesterday I joined a group of international ladies on a walking tour of the city of Leiden (the birthplace of Rembrandt) with our lovely Dutch tour guide Saskia de Groot. I highly recommend Saskia to show you all the fascinating places, with stories that amaze. It was a biting cold, windy day, but thoroughly enjoyable. We all want to go back to explore more! ",
        "name": "www.iwcamsterdam.nl",
        "category": "guiding-walking"
    },
    {
        "text-nl": "I’ve been on two of Saskia’s city walking tours now and thoroughly enjoyed both of them. They are well planned out and very interesting. Even though I had already been to one of the cities before, I still learned so much that I didn’t discover on my own. Plus, her historical knowledge and the context she provides bring the stories to life in an entertaining way. Thanks again, Saskia.",
        "text-en": "I’ve been on two of Saskia’s city walking tours now and thoroughly enjoyed both of them. They are well planned out and very interesting. Even though I had already been to one of the cities before, I still learned so much that I didn’t discover on my own. Plus, her historical knowledge and the context she provides bring the stories to life in an entertaining way. Thanks again, Saskia. ",
        "name": "Angie",
        "category": "guiding-walking"
    },
    {
        "text-nl": "Dank je wel weer voor het heldere verhaal. En wat boeiend weer wat je allemaal uit dat tekenen kan halen!\nMijn dochter heeft het erg leuk gevonden, als het aan haar ligt komt ze snel weer😊.\nMerk echt dat we op goede weg zijn en ook mooi terug kunnen pakken naar wat ze bij jou gedaan heeft. Alle verschillende dingen vallen nu mooi samen.\nDank je wel voor jouw inzet en begeleiding!👍\nWe weten je nu te vinden😉",
        "text-en": "\nThank you again for the clear story. And how fascinating what you can get out of a drawing!\nMy daughter has enjoyed it very much, if it is up to her she will come again soon😊.\nWe really notice that we are on the right track and can also take action using what she did with you. All different things now come together nicely.\nThank you for your commitment and guidance! 👍\nWe know where to find you now😉",
        "name": "Danielle",
        "category": "coaching-drawing"
    },
    {
        "text-nl": "Saskia is by far the BEST tour guide I know, and over the years here I've been on tours with several!",
        "text-en": "Saskia is by far the BEST tour guide I know, and over the years here I've been on tours with several!",
        "name": "Valerie",
        "category": "guiding-walking"
    },
    {
        "text-nl": "I thoroughly enjoyed our visit to Haarlem. Thank you Saskia, you were a wonderful and informative guide! xx",
        "text-en": "I thoroughly enjoyed our visit to Haarlem. Thank you Saskia, you were a wonderful and informative guide! xx",
        "name": "Janet",
        "category": "guiding-walking"
    },
    {
        "text-nl": "Geweldig bedankt, Saskia!! Wanneer is de volgende wandeling?😉",
        "text-en": "Thanks a lot Saskia!! When is the next one?😉",
        "name": "Magali",
        "category": "guiding-walking"
    },
    {
        "text-nl": "Dank je wel, Saskia! Het was een geweldige ochtend! Ik heb genoten van al jouw stadswandelingen! Heel informatief, van de gebaande paden en altijd met een leuke groep dames! You rock! 🎸 😉",
        "text-en": "Thank you Saskia!  It was a lovely morning!!   I have enjoyed every one of your tours very much!  Very informative, off the beaten path and always a very nice group of ladies! You rock! 🎸 😉",
        "name": "Karla",
        "category": "guiding-walking"
    },
    {
        "text-nl": "Bedankt dat je onze dochter (en ons) hebt laten begrijpen hoe het met haar ging door middel van het tekenen. Ze leerde hoe ze haar impulsieve gedrag beter kon beheren met jouw hulp, en haar leraar merkte absoluut een verschil in haar gedrag sinds het volgen van je coachingsessies.",
        "text-en": "Thank you for helping our daughter (and us) understand how she was doing through her art. She learned how to better manage her impulsive behavior with your help, and her teacher definitely noticed a difference in her behavior since attending your classes.",
        "name": "C.",
        "category": "coaching-drawing"
    },
    {
        "text-nl": "MatriX Coachen - Hoofd opruimen.\nMijn tienerdochter was erg met blij met de coachingsessie. Ik stelde haar een paar vragen waarop ik zei dat ze met een score van 1-10 mocht antwoorden. 10 Zijnde erg goed, 1 zijnde helemaal niet goed. Gemiddeld gaf zij een 9.\nZe denkt dat het haar zal helpen haar problemen en emoties te analyseren en te begrijoen waar ze vandaan komen.\nZe voelde zich op haar gemak tijdens de sessie en denkt ook dat ze terug wil komen om nog andere dingen uit te diepen. ",
        "text-en": "MatriX Coaching - Decluttering head.\nMy teenage daughter was very happy with the session. I asked her a few questions where I said she shall just give me a score from 1-10, 10 being very good and 1 not good at all. Overall she gave it a 9.\nShe thinks it will help her analyze her problems and emotions better and understanding where they are coming from. \nShe felt good during the session and also thinks she wants to sort things out and meet up with you sometime later.",
        "name": "K",
        "category": "coaching-matrix"
    }
]